// Strings for Jar Launcher.  These are used when a JAR file doesn't have a main class or the class file doesn't 
// have a main()

com.apple.java.JarLauncher.jarLaunchFailed="No se ha podido abrir el archivo JAR de Java “%@”.";
com.apple.java.JarLauncher.classLaunchFailed="No se ha podido abrir el archivo Class de Java “%@”.";
com.apple.java.JarLauncher.checkConsole = "Abra la Consola para ver los posibles mensajes de error.";
